/* Details Title */
"Adopt" = "Adopt";

/* Birds are warm-blooded, egg-laying animals that have vertebrae, or a backbone.  */
"Birds" = "Birds";

/* Cats, are small, carnivorous (meat-eating) mammals, of the family Felidae. */
"Cats" = "Cats";

/* Chameleons  are a distinctive and highly specialized clade of Old World lizards with 202 species. */
"Chameleons" = "Chameleons";

/* Cows are large grazing animals with two-toed or cloven hooves and a four-chambered stomach. */
"Cows" = "Cows";

/* Dogs are domesticated mammals, not natural wild animals. They were originally bred from wolves. */
"Dogs" = "Dogs";

/* Monkeys are tree-dwelling simians and they are intelligent, social animals. */
"Monkeys" = "Monkeys";

/* A penguin has a large head, short neck, and elongated body. The tail is short, and wedge-shaped. */
"Penguins" = "Penguins";

/* Navigation Title */
"Pet Explorer" = "Pet Explorer";

/* Pigs are stout-bodied, short-legged, with thick skin usually sparsely coated with short bristles. */
"Pigs" = "Pigs";

/* The rat is a medium-sized rodent. Rats are omnivores, they eat lots of different types of food. */
"Rats" = "Rats";

/* Snakes are limbless reptiles with long, cylindrical bodies, lidless eyes, and a forked tongue.  */
"Snakes" = "Snakes";

/* Squirrels typically have slender bodies with bushy tails and large eyes. */
"Squirrels" = "Squirrels";

/* Age */
"years old" = "years old";

/* name */
"Your pet:" = "Your pet:";

